[
  {
    "id": "Hadi-Khazaei",
    "name": "Hadi Khazaei",
    "class": "2023-2024",
    "image": "https://ucarecdn.com/503173c5-1eb1-42bc-9005-c390fa8340bf/-/crop/face/200px160p/-/quality/smart_retina/-/format/auto/-/progressive/yes/",
    "moduleImageParams": "",
    "tag": ["#OpenToWork", "#OpenToVolunteer"],
    "education": [
      { "degree": "MD Internal Medicine", "institution": "" },
      { "degree": "MS Ophthalmology", "institution": "" },
      { "degree": "MCR Translational Research", "institution": "" }
    ],
    "expertise": [
      "Translational Medicine",
      "Research Methodology Training",
      "Grant Writing"
    ],
    "about": "I am research scholar and scientist in field of translational medicine with training in machine learning and AI.",
    "after": "I am currently working as adjunct professor in Portland State University and looking for collaborative projects and opportunities.",
    "social": {
      "linkedin": "http://linkedin.com/in/hadikhazaei"
    }
  },
  {
    "id": "Kyongmi-Simpkins",
    "name": "Kyongmi Simpkins",
    "class": "2023-2024",
    "image": "https://ucarecdn.com/57e1acbd-2e97-41d4-bf70-d2355f1a9f8a/-/quality/smart_retina/-/format/auto/-/progressive/yes/",
    "moduleImageParams": "-/crop/face/190px150p/",
    "tag": ["#OpenToWork"],
    "education": [{ "degree": "PhD in Neuroscience", "institution": "" }],
    "expertise": [
      "Molecular neuroscience",
      "Imaging",
      "Genomics",
      "Data science"
    ],
    "about": "I am a data scientist with a background in neuroscience and human genomics. I have extensive experience in molecular bench work as well as data analysis. As a person who has experience in both areas of study, I feel that I can be a wonderful resource to connect the often disparate fields.",
    "after": "I am currently looking for new opportunities to apply my skills and expertise in a dynamic and collaborative environment in academia or industry. I believe in opening doors and fully exploring possibilities!",
    "social": {
      "linkedin": "https://www.linkedin.com/in/kyongmi-um-simpkins-29093971"
    }
  },
  {
    "id": "Anna-Heinke",
    "name": "Anna Heinke",
    "class": "2023-2024",
    "image": "https://ucarecdn.com/45f1eb9a-b6f2-4b5e-9618-18189285af62/-/quality/smart_retina/-/format/auto/-/progressive/yes/",
    "moduleImageParams": "-/crop/face/200px160p/",
    "tag": ["#OpenToWork"],
    "education": [
      {
        "degree": "PhD in Opthalmology",
        "institution": "Medical University of Silesia, Katowice, Poland"
      },
      {
        "degree": "MD",
        "institution": "Jagiellonian University Medical College, Cracow, Poland"
      }
    ],
    "expertise": [
      "Ophthalmology",
      "Retinal Imaging",
      "Digital Health",
      "Clinical Research",
      "Clinical Trials",
      "Data Analysis"
    ],
    "about": "I am a clinician scientist, ophthalmologist and retina specialist with almost 8 years of clinical and research experience in ophthalmology. I have experience as a sub-investigator in phase II-III clinical trials. In my research I am interested in different imaging modalities in ophthalmology and specifically in applications of AI/ML in retinal imaging and integration of new technologies in clinical care. After work I enjoy surfing, pilates and being outdoors.",
    "after": "I am currently looking for new opportunities to apply my skills and expertise in a dynamic and collaborative environment. I am open to work in academia or industry. I am currently in San Diego, CA, but I am open to relocating anywhere in the USA or working remotely. I am currently on a J-1 visa sponsored by UCSD, so I will need a visa sponsorship for my next position outside UCSD.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/annaheinke/"
    }
  },
  {
    "id": "Nada-Haboudal",
    "name": "Nada Haboudal",
    "class": "2023-2024",
    "image": "https://ucarecdn.com/12c60787-2733-4802-b96e-0a43bfa907c2/-/quality/smart_retina/-/format/auto/-/progressive/yes/",
    "moduleImageParams": "-/crop/face/200px150p/",
    "tag": ["#OpenToWork", "#OpenToVolunteer"],
    "education": [
      {
        "degree": "M.S. Engineering Technology",
        "institution": "University of Houston"
      },
      {
        "degree": "B.S Industrial Engineering",
        "institution": ""
      }
    ],
    "expertise": [
      "Data Science",
      "Signal Processing",
      "Data Analysis",
      "Python"
    ],
    "about": "I'm a Data Scientist with a background in Engineering and Computational Health Informatics. During the AI-READI Internship, I applied machine learning models to estimate HbA1C levels from Continuous Glucose Monitors (CGM). My passion and focus are on translating complex health data into actionable insights.",
    "after": "I'm seeking opportunities in the fields of data science, signal processing, and machine learning. I have a particular interest in wearables and women's health but am also open to exploring opportunities in any health-related domain.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/nada-haboudal",
      "resume": "https://aqua-kaitlynn-73.tiiny.site/"
    }
  },
  {
    "id": "Shahin-Hallaj",
    "name": "Shahin Hallaj",
    "class": "2023-2024",
    "image": "https://ucarecdn.com/a7686be0-dfda-4d71-91e3-e27812fccc00/-/quality/smart_retina/-/format/auto/-/progressive/yes/",
    "moduleImageParams": "",
    "tag": ["#OpenToVolunteer"],
    "education": [
      {
        "degree": "MD",
        "institution": "Tabriz University of Medical Sciences"
      },
      {
        "degree": "Glaucoma Research Fellowship",
        "institution": "Wills Eye Hospital"
      }
    ],
    "expertise": [
      "Data Science",
      "Informatics",
      "AI/ML",
      "Biomedical Research"
    ],
    "about": "I am a postdoctoral researcher with extensive work experience in biomedical research, preparing to participate in the residency match cycle 2026. I am passionate about applications of AI/ML and informatics to enhance not only patient care but also the medical provider's experience.",
    "after": "I am truly honored to have been selected for a departmental T32 postdoctoral research fellowship program in data sciences at UCSD. At the Baxter Lab of Ophthalmology Informatics and Data Sciences and the Computational Ophthalmology lab, I will continue to pursue my passion for data science and informatics. I am now seeking volunteer clinical rotations and sub-internships in ophthalmology, internal medicine, and critical care to keep my clinical skills sharp and strengthen my residency application.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/shahin-hallaj-38780a95/"
    }
  },
  {
    "id": "Fritz-Gerald-Kalaw",
    "name": "Fritz Gerald Kalaw",
    "class": "2023-2024",
    "image": "https://ucarecdn.com/a711ef59-e368-4d0c-bb8e-ea2d6244322e/-/quality/smart_retina/-/format/auto/-/progressive/yes/",
    "moduleImageParams": "",
    "tag": ["#OpenToWork", "#OpenToVolunteer"],
    "education": [
      {
        "degree": "Ophthalmology Residency",
        "institution": "Philippines"
      },
      {
        "degree": "Fellowship in ophthalmology informatics and data science",
        "institution": "UC San Diego"
      },
      {
        "degree": "Research fellowship in vitreoretinal diseases",
        "institution": "UC San Diego"
      },
      {
        "degree": "MD",
        "institution": "Philippines"
      }
    ],
    "expertise": [
      "Ophthalmology",
      "Informatics",
      "Retina",
      "Clinical applications of AI"
    ],
    "about": "I am an ophthalmologist with extensive clinical experience in the diagnosis and management of vitreoretinal diseases. I am interested in integrating multimodal retinal imaging and informatics and understanding oculomics through data.",
    "after": "I am open to collaborating through basic, translational, and clinical research focusing on ophthalmology and vitreoretinal diseases. I am also looking for opportunities in biomedical research in academia, agencies, or industries.",
    "social": {}
  },
  {
    "id": "Apoorva-Karsolia",
    "name": "Apoorva Karsolia",
    "class": "2023-2024",
    "image": "https://ucarecdn.com/5f77b9d1-d9c5-4a7f-b62c-992a6a1e25e3/-/quality/smart_retina/-/format/auto/-/progressive/yes/",
    "moduleImageParams": "-/crop/face/200px170p/",
    "tag": ["#OpenToWork"],
    "education": [
      {
        "degree": "PhD in Vision Science",
        "institution": "University of Houston"
      },
      {
        "degree": "MS in Vision Science",
        "institution": "Marshall B. Ketchum University"
      },
      {
        "degree": "BS in Optometry",
        "institution": "Bharati Vidyapeeth University, Pune, India"
      }
    ],
    "expertise": [
      "Visual Neuroscience",
      "Clinical Research",
      "Scientific Writing",
      "Digital Health"
    ],
    "about": "I'm a data scientist with a background in vision science, eye-tracking, and neuroscience. I have experience in clinical and human factors research, scientific writing, data management, analysis, and presentation. I am passionate about the application of AI/ML to enhance clinical care and advance our understanding of human perception and behavior. Outside of work, I enjoy reading, hiking, and exploring the great outdoors!",
    "after": "I am actively seeking new opportunities to apply my skills and expertise in a dynamic and collaborative environment. I am open to working in either academia or industry. Currently, I am based in San Diego, CA, but I am willing to relocate anywhere in the USA or work remotely. Additionally, I have an OPT work permit and do not require visa sponsorship.",
    "social": {
      "linkedin": "http://www.linkedin.com/in/apoorva-karsolia-47466873"
    }
  },
  {
    "id": "Adelle-Engmann",
    "name": "Adelle Engmann",
    "class": "2024-2025",
    "image": "https://ucarecdn.com/268db5fe-2a84-439b-a024-d0cfce508baf/-/quality/smart_retina/-/format/auto/-/progressive/yes/",
    "moduleImageParams": "-/crop/face/200px140p/",
    "tag": ["#OpenToWork"],
    "education": [
      {
        "degree": "Masters in Computational Social Science",
        "institution": "UC San Diego"
      },
      {
        "degree": "Bachelors in Public Health with College Honors",
        "institution": "University of Washington"
      }
    ],
    "expertise": [
      "AI & Digital Literacy",
      "ESG & Sustainability",
      "Data Analytics",
      "Public Health"
    ],
    "about": "I am passionate about using technology to bring social change. As a dedicated public health professional and data analyst with experience in journalism, I bring a unique perspective that prioritizes accessibility, ethics, and culturally sensitive engagement.  I aim to foster impactful, solution-oriented strategies that enhance community resilience and improves digital literacy for underserved communities who need it the most.",
    "after": "I am seeking industry-focused opportunities in the healthcare tech space, specializing in product and project development. With aspirations to grow as a dynamic leader, I aim to secure associate-level roles in product/project management, product strategy, or marketing. I am committed to advancing my interdisciplinary skills in health leadership, data analytics, and marketing to drive innovation at the intersection of social science and technology.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/adelle-e-64a857183/"
    }
  },
  {
    "id": "Aya-Motoyoshi",
    "name": "Aya Motoyoshi",
    "class": "2024-2025",
    "image": "https://ucarecdn.com/bcbc259b-f0df-4c9b-b602-d7c4da2d2481/-/quality/smart_retina/-/format/auto/-/progressive/yes/",
    "moduleImageParams": "-/crop/face/200px160p/",
    "tag": ["#OpenToWork", "#OpenToVolunteer"],
    "education": [
      {
        "degree": "PhD in Medicine",
        "institution": "Tokyo Women's Medical University, Japan"
      },
      {
        "degree": "MD",
        "institution": "Tokyo Women's Medical University, Japan"
      }
    ],
    "expertise": [
      "Ophthalmology",
      "AI/ML",
      "Digital Health",
      "Data Analysis",
      "Retina",
      "Basic Medicine"
    ],
    "about": "I was born and raised in Tokyo, Japan. I previously worked as an ophthalmologist for about 6 years with a board certification in Japan. And I took a PhD in medicine by researching retina regeneration using mice and rats. I am interested in AI and Ophthalmology, especially the retina. I hope to continue researching to prevent vision loss. I am now learning how to analyze data and how to use AI/ML by using R and Python to contribute to advancements in the field of medicine. When I'm not working, I enjoy spending time with my cat, my husband, and doing ballet to relax and recharge.",
    "after": "I am seeking opportunities to leverage my expertise in ophthalmology and vision science, AI/ML and data analysis to address complex challenges. I am particularly interested in roles that involve developing innovative models, analyzing large-scale datasets, and applying machine learning techniques to improve patient outcomes and advance research in academia or industry. I am looking for opportunities in a research-focused team where innovation and interdisciplinary collaboration drive impactful discoveries. I am currently on a J-1 visa sponsored by the University of Washington, so I will need a visa sponsorship for my position.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/aya-motoyoshi-6a371b246/",
      "resume": "https://researchmap.jp/motoyoshi.aya?lang=en"
    }
  },
  {
    "id": "Taiki-Nishihara",
    "name": "Taiki Nishihara",
    "class": "2024-2025",
    "image": "https://ucarecdn.com/893f0613-6795-40b9-baa8-8f16507ef780/-/quality/smart_retina/-/format/auto/-/progressive/yes/",
    "moduleImageParams": "-/crop/face/200px160p/",
    "tag": ["#OpenToWork"],
    "education": [
      {
        "degree": "MD Candidate",
        "institution": "UC San Diego School of Medicine"
      },
      {
        "degree": "Bachelors in Molecular and Cell Biology",
        "institution": "UC Berkeley"
      }
    ],
    "expertise": ["Ophthalmology", "AI/ML", "Medicine", "Data Science"],
    "about": "I am a medical student at UC San Diego School of Medicine with a strong interest in pursuing a career in ophthalmology. My research background includes statistical analysis and clinical modeling, utilizing techniques such as Markov models to investigate innovative solutions in ophthalmology. As an AI-READI intern this year, I am focused on exploring the clinical applications of AI and machine learning in ophthalmology, with a particular emphasis on retinal imaging analysis. When not working, I enjoy taking my dog to the nearest dog beach!",
    "after": "After completing the AI-READI internship, I plan to apply for residency programs in ophthalmology. Throughout my career, I'm eager to leverage the knowledge and skills gained during this experience to contribute to translational AI research and advancements in eye care.",
    "social": {
      "linkedin": "https://www.linkedin.com/in/taiki-nishihara/"
    }
  }
]
